export const aspUseCases = [
  {
    title: "Масштабируемость",
    description:
      "CSP-модель позволяет адаптировать количество лицензий под потребности бизнеса. Платите только за те лицензии, которые вам нужны",
  },
  {
    title: "Гибкие сроки оплаты",
    description:
      "Вместо больших капитальных затрат на приобретение лицензий, клиенты могут платить за использование ПО ежемесячно или в другом удобном графике - годовая подписка с помесячной оплатой и фиксацией цены продукта на год, годовая, трехгодовая оплата в зависимости от типа лицензий",
  },
  {
    title: "Постоянное обновление",
    description:
      "Подписка обеспечивает доступ к последним версиям ПО Microsoft, а также обновлениям без дополнительной оплаты. Клиенты всегда имеют актуальные и безопасные версии ПО",
  },
  {
    title: "Совместимость с облачными решениями",
    description:
      "CSP-модель отлично интегрируется с облачными сервисами, что обеспечивает более гибкую и масштабируемую инфраструктуру",
  },
];

export const aspAdvantages = [
  "Более низкая стоимость при оплате годовой лицензии",
  "Заведение личного аккаунта компании в Microsoft, оформление лицензий на компанию",
  "Легитимный доступ к программному обеспечению",
  "Возможность получения регулярных обновлений безопасности",
  "Управление затратами; перевод расходов из капитальных в операционные",
  "Широкий выбор продуктов",
  "Квалифицированная консультация",
];
