export const baasAdvantages = [
  "Возможность копирования из любой рабочей среды, восстановления - в новую и текущую виртуальную инфраструктуру",
  "Автоматические и ручные задания на копирование",
  "Удобные механизмы управления и восстановления",
  "Любое количество точек восстановления и любая глубина бэкапа",
  "Настройка любого вида бэкапа без ограничения размера диска",
];

export const baasUseCases = [
  "Восстановление резервных копий при случайном удалении, сбоях и поломках оборудования",
  "Восстановление в случае злонамеренных атаках, заражениями вирусами и вредоносным ПО",
  "Быстрое восстановление отдельных файлов их резервных копий",
];
