export const ddosData = [
  "Ваш ресурс будет всегда доступен для пользователей",
  "Выделение любого количества защищенных IP адресов",
  "Уведомления об инцидентах по электронной почте",
  "Аналитика по трафику и инцидентам в личном кабинете",
];

export const ddosData2 = [
  "Возможность выбора из нескольких вариантов организации: в зависимости от способа доставки трафика в сеть клиента, схемы фильтрации, количества и расположения точек подключений и других опций",
  "Систему фильтрации, которая работает в постоянном режиме фильтрации трафика",
  "Эффективную защиту от DDoS атак с первого аномального пакета или потока (flow)",
  "Удобную тарификацию и персонализированный подход",
];