export const headerData = [
  {
    label: "Облачные сервисы",
    links: [
      {
        href: "/cloud-services/iaas",
        label: "IaaS",
        desc: "Гибкое облачное решение, которое позволяет самостоятельно создавать и клонировать виртуальные сервера",
      },
      {
        href: "/cloud-services/baas",
        label: "Резервное копирование (BaaS)",
        desc: "Надёжный облачный сервис для размещения резервных копий ИТ-инфраструктуры",
      },
      {
        href: "/cloud-services/vds",
        label: "VDS",
        desc: "Виртуальный выделенный сервер с гарантированными ресурсами на базе физического сервера.",
      },

      {
        href: "/cloud-services/storage",
        label: "Дисковое хранилище",
        desc: "Сервис, который позволяет хранить данные в HDD/SSD.",
      },
      {
        href: "/kaspersky",
        label: "Kaspersky",
        desc: "Антивирус для защиты от вирусов, вредоносных программ и киберугроз в реальном времени.",
      },
      {
        href: "/cloud-services/asp",
        label: "Аренда программного обеспечения",
        desc: "Microsoft CSP (Cloud Solution Provider) это гибкая и экономичная модель лицензирования.",
      },
    ],
  },
  {
    label: "Информационная безопасность",
    links: [
      {
        href: "/security/ddos",
        label: "Защита от DDoS атак",
        desc: "Решение для защиты от DDoS-атак и предотвращения перегрузки серверов и приложений.",
      },
      {
        href: "/security/pentest",
        label: "Тест на проникновение (Pentest)",
        desc: "Оценка уязвимостей системы через симуляцию реальных кибератак для повышения безопасности.",
      },
      {
        href: "/security/waf",
        label: "Защита веб приложений (WAF)",
        desc: "Фильтрация веб-трафика и защита от атак на веб-приложения и HTTP-уязвимостей.",
      },
      {
        href: "/security/soc",
        label: "Security Operations Center (SOC)",
        desc: "Центр мониторинга, управляющий безопасностью и отслеживающий угрозы 24/7.",
      },
      {
        href: "/security/vnf",
        label: "Virtual Network Firewall",
        desc: "Брандмауэр для обеспечения безопасности виртуальных сетей и контроля сетевого трафика.",
      },

      {
        href: "/security/support",
        label: "Техническая поддержка систем информационной безопасности",
        desc: "Консультации, поставка решений, техническая поддержка и мониторинг безопасности информационных систем.",
      },
    ],
  },
];
