export const headerData = [
  {
    label: "Облачные сервисы",
    links: [
      {
        href: "/cloud-services/iaas",
        label: "IaaS",
        desc: "Гибкое облачное решение, которое позволяет самостоятельно создавать и клонировать виртуальные сервера",
      },
      {
        href: "/cloud-services/baas",
        label: "Резервное копирование (BaaS)",
        desc: "Инновационная B2B-услуга сдачи банками в аренду своей инфраструктуры.",
      },
      {
        href: "/cloud-services/vds",
        label: "VDS",
        desc: "Виртуальный выделенный сервер, который позволяет арендовать отдельный физический сервер, разделенный на несколько виртуальных.",
      },

      {
        href: "/cloud-services/storage",
        label: "Дисковое хранилище",
        desc: "Сервис, который позволяет хранить данные в HDD/SSD.",
      },
    ],
  },

  {
    label: "Информационная безопасность",
    links: [
      {
        href: "/security/ddos",
        label: "Защита от DDoS атак",
        desc: "Сервис, который позволяет защитить ваш сайт от DDoS атак.",
      },
      {
        href: "/security/pentest",
        label: "Тест на проникновение (Pentest)",
        desc: "Сервис, который позволяет проверить вашу систему на уязвимости.",
      },
      {
        href: "/security/waf",
        label: "Защита веб приложений (WAF)",
        desc: "Сервис, который позволяет защитить ваше веб-приложение от атак.",
      },
      {
        href: "/security/soc",
        label: "Security Оperations Сenter (SOC)",
        desc: "Сервис, который позволяет мониторить вашу систему на предмет угроз.",
      },
      {
        href: "/security/vnf",
        label: "Virtual Network Firewall",
        desc: "Сервис, который позволяет создавать и управлять виртуальными сетевыми брандмауэрами.",
      },
      {
        href: "/kaspersky",
        label: "Kaspersky",
        desc: "Сервис, который позволяет защитить ваши данные от вирусов и других угроз.",
      },
      {
        href: "/security/support",
        label: "Техническая поддержка систем информационной безопасности",
        desc: "Сервис, который позволяет получить квалифицированную помощь в решении проблем с безопасностью.",
      },
    ],
  },
];
