export const smartcloudAdvantages = [
  {
    title: "Надежная репутация",
    description: "Работаем в крупном сегменте B2B"
  },
  {
    title: "Огромный опыт",
    description: "Сопровождаем облачных клиентов и их сервисы в Казахстане"
  },
  {
    title: "Локальное хранение",
    description: "Данные размещаются на территории Узбекистана"
  },
  {
    title: "Полный контроль",
    description: "От создания виртуальных машин до настройки сетей и безопасности"
  },
  {
    title: "Комплексное сопровождение",
    description: "Поддерживаем проекты от концепции до администрирования"
  },
  {
    title: "Удобное управление",
    description: "Управляйте инфраструктурой через интуитивно понятный интерфейс"
  }
];
