export const smartcloudAdvantages = [
  {
    title: "Репутация компании, работающей в крупном сегменте В2В",
  },
  {
    title:
      "Огромный опыт сопровождения облачных клиентов и их сервисов в Казахстане",
  },
  {
    title:
      "Полный контроль над инфраструктурой – от создания виртуальных машин до настройки сетей и правил безопасности",
  },
  {
    title:
      "Сопровождение от концепции до реализации и администрирование в процессе работы",
  },
  {
    title: "Автоматическое резервное копирование",
  },
  {
    title: "Рассмотрение тикетов в течение 24 часов, общение на родном языке",
  },
  {
    title: "Хранение данных на территории Узбекистана",
  },
  {
    title: "Управление инфраструктурой через удобный интерфейс",
  },
  {
    title: "Гибкие настройки CPU, RAM и Storage",
  },
  {
    title: "Готовность сервера к работе через 2 минуты",
  },
  {
    title: "Удобные способы оплаты",
  },
];
