export const smartcloudAdvantages = [
  {
    title: "Гибкие настройки",
    description:
      "Персонализация ресурсов Настраивайте параметры процессора, оперативной памяти, SSD и сетевых подключений в соответствии с уникальными потребностями вашего бизнеса.",
  },
  {
    title: "Доступность 24/7",
    description:
      "Круглосуточная поддержка Наши услуги и техническая поддержка доступны круглосуточно, обеспечивая непрерывную работу ваших систем без перерывов.",
  },
  {
    title: "Триал период на 10 дней",
    description:
      "Бесплатный тестовый доступ Оцените все преимущества наших облачных решений бесплатно в течение 10 дней и убедитесь в их эффективности перед подпиской.",
  },
  {
    title: "Единая панель",
    description:
      "Удобный интерфейс Эффективно управляйте всеми ресурсами через интуитивно понятную и централизованную панель управления.",
  },
  {
    title: "Отказоустойчивость 99,93%",
    description:
      "Высокая надежность Обеспечиваем практически непрерывную работу ваших систем с уровнем отказоустойчивости 99,93%, минимизируя простои и риски.",
  },
  {
    title: "Удобные способы оплаты",
    description:
      "Гибкие платежные опции Предлагаем разнообразные методы оплаты, включая банковские карты, электронные кошельки и другие удобные варианты для вашего комфорта.",
  },
];
