export const iaas_advantages = [
  "Хостинг сайтов и веб-порталов",
  "Размещение облачных и корпоративных приложений",
  "Разработка и тестирование продуктов",
  "Высокопроизводительные вычисления",
  "Работа с Big Data",
  "Хранение данных и резервное копирование",
];

export const iaas_advantages_2 = [
  {
    title:
      "Отсутствие капитальных затрат на приобретение и обслуживание физической инфраструктуры",
  },
  { title: "Быстрый запуск и использование виртуальных машин" },
  {
    title:
      "Гибкое масштабирование вычислительных ресурсов в зависимости от нагрузки и потребностей",
  },
  {
    title:
      "Доступ к инфраструктуре компании в любое время, из любой точки мира, где есть выход в Интернет",
  },
  { title: "Защита виртуальной инфраструктуры от внешних сетевых угроз" },
  { title: "Возможность создавать виртуальные серверы под задачу" },
  { title: "Сохранность данных, обеспечиваемая резервными копиями" },
  { title: "Доступ к полной статистике по работе системы" },
  {
    title: "Непрерывность работы благодаря высокой отказоустойчивости серверов",
  },
  {
    title:
      "Возможность сосредоточиться на основных задачах, не отвлекаясь на уровень IT-инфраструктуры",
  },
];
