export const iaas_advantages = [
  {
    id: 1,
    title: "Высокая производительность",
  },
  {
    id: 2,
    title: "Простота администрирования",
  },
  {
    id: 3,
    title: "Гибкость",
  },
  {
    id: 4,
    title: "Безопасность",
  },
  {
    id: 5,
    title: "Экономия времени с шаблонами",
  },
  {
    id: 6,
    title: "Доступность",
  },
  {
    id: 7,
    title: "Масштабирование и оптимизация расходов",
  },
  {
    id: 8,
    title: "Снижение затрат на поддержку",
  },
  {
    id: 9,
    title: "Надежность",
  },
  {
    id: 10,
    title: "Профессиональная поддержка",
  },
  {
    id: 11,
    title: "Экономия времени с шаблонами",
  },
  {
    id: 12,
    title: "Доступ 24/7 из любой точки",
  },
];
