export const kasperskyMsb = [
  {
    title: "Endpoint Security Стандартный",
    desc: "Базовая защита компьютеров, серверов, мобильных устройств. Обеспечивает комплексную безопасность всех ваших устройств — от рабочих станций и файловых серверов до смартфонов и планшетов сотрудников. ",
    list: [
      "Защита от угроз, в т. ч. от бесфайловых вирусов",
      "Безопасность и снижение уязвимости к кибератакам",
    ],
  },
  {
    title: "Small Office Security",
    desc: "Предназначен для малого бизнеса до 25 сотрудников. Комплексная защита оборудования и данных от интернет-атак, онлайн-мошенничества, программ-вымогателей и потери данных.",
    list: [
      "Простая установка и управление",
      "Защита ценных данных от шифровальщиков",
      "Безопасность финансовых операций онлайн",
    ],
  },
  {
    title: "Endpoint Security Расширенный",
    desc: "Расширенные инструменты устранения уязвимостей, встроенное шифрование, инструменты автоматизации рутинных действий и функции защиты.",
    list: [
      "Экономия времени за счет автоматизации задач развертывания ОС и ПО",
      "Централизованное управление системой защиты из единой облачной или веб-консоли",
    ],
  },
];

export const kasperskyEnterprise = [
  {
    title: "Total Security",
    desc: "Комплексная защита всех устройств и данных вашей компании, включая серверы, мобильные устройства и виртуальные машины.",
    list: [
      "Защита интернет-шлюзов и почтовых серверов",
      "Шифрование для предотвращения потери конфиденциальных данных",
      "Резервное копирование и восстановление данных, контроль контента",
    ],
  },
  {
    title: "Total Security Plus",
    desc: "Дополнительные технологии нового поколения для защиты конечных точек",
    list: [
      "«Песочница» – автоматическое изучение подозрительных объектов",
      "Инструменты EDR Optimum – анализ причин инцидента и прозрачность инфраструктуры",
    ],
  },
  {
    title: "Embedded Systems Security",
    desc: "Комплексное решение для защиты встраиваемых систем и эффективной работы даже на «медленном» оборудовании.",
    list: [
      "Учтены особенности встраиваемых систем",
      "Защита для всех типов устройств любой мощности",
      "Поддержка операционных систем Windows и Linux",
    ],
  },
];

export const kasperskyIndividual = [
  {
    title: "Endpoint Security для бизнеса Расширенный",
    desc: "Защита от вредоносного ПО Эффективное противодействие киберугрозам, в т. ч. сложным атакам, бесфайловым вирусам и программам-вымогателям.",
    list: [
      "Контроль устройств, программ и использования интернета",
      "Усиление защиты и автоматические обновления",
    ],
  },
  {
    title: "Kaspersky Total Security Plus для бизнеса",
    desc: "Защита от вредоносного ПО Эффективное противодействие киберугрозам, в т. ч. сложным атакам, бесфайловым вирусам и программам-вымогателям.",
    list: [
      "Защита от скрытых угроз",
      "Защита почтовых серверов",
      "Передовая песочница",
      "Контроль устройств, программ и использования интернета",
      "Усиление защиты и автоматические обновления",
      "Защита интернет-шлюзов",
      "Расширенная техподдержка",
    ],
  },
  {
    title: "Kaspersky Small Office Security",
    desc: "Комплексное решение для защиты встраиваемых систем и эффективной работы даже на «медленном» оборудовании.",
    list: [
      "Принцип действия – «Установил и забыл». Не требует особых IT-навыков",
      "Подключение к интернету (для установки и активации продукта, использования Kaspersky Security Network, обновления антивирусных баз и программных модулей)",
    ],
  },
  {
    title: "Kaspersky Embedded Systems Security",
    desc: "Комплексное решение для защиты встраиваемых систем, в т. ч. от вредоносного ПО и эксплойтов.",
    list: [
      "Контроль целостности защищаемой среды на основе анализа записей в журнале событий Windows. Приложение уведомляет администратора при обнаружении аномального поведения, свидетельствующего о попытке кибератаки.",
      "Профессиональные сервисы и расширенная техподдержка",
    ],
  },
];
