export const securitySupportData = [
  { title: "Улучшение адаптации к внешним киберугрозам" },
  { title: "Квалифицированное управление рисками информационной безопасности" },
  { title: "Отсутствие скрытых издержек и капитальных затрат" },
  { title: "Качественное улучшение основной деятельности любой компании" },
];

export const securitySupportData2 = [
  "Консультационные услуги по информационной безопасности: от разработки организационно-распорядительной документации по процессам ИБ до оценки ее текущего состояния.",
  "Программные и аппаратные средства информационной безопасности по сервисной модели в зависимости от потребностей и поставленных целей.",
  "Техническую поддержку и обслуживание систем информационной безопасности.",
  "Обеспечение комплексной защиты сетевого периметра от хакерских атак и вредоносного ПО.",
  "Постоянный контроль и оценку степени защищенности контролируемых информационных ресурсов.",
  "Информационная безопасность и защита информации предусматривают меры круглосуточного доступа и мероприятия от несанкционированного раскрытия и вмешательств, в том числе, добавления, удаления или изменения файлов. ",
];

export const securitySupportAccordionData = [
  {
    title:
      "Какое оборудование нужно, чтобы воспользоваться сервисом информационной безопасности?",
    desc: "Особенность услуги в том, что клиенту не нужно наращивать собственные технологические мощности, для поддержания максимального уровня защиты. Разрабатываемые индивидуальные и комплексные решения базируются на ресурсном потенциале провайдера.",
  },
  {
    title:
      "Нужно ли заказчику содержать собственного системного администратора?",
    desc: "Специально нанимать IT-специалиста нет необходимости. Наша команда поможет проанализировать текущее состояние информационной защищенности компании и разработает предложения для ее совершенствования и ликвидации уязвимостей.",
  },
  {
    title: "На кого ориентирован сервис по обеспечению ИБ?",
    desc: "Услуга рассчитана: - на помощь компаниям, которые испытывают повышенную нагрузку на корпоративную IT-инфраструктуру; - на всех, кто не успевает модернизировать и обновлять собственные системы безопасности на фоне постоянно растущих и совершенствующихся инфоугроз; - на компании, оказывающие дистанционные онлайн-услуги и работающие с удаленными сотрудниками; - для тех, кто развивает каналы онлайн-продаж, частично или полностью мигрирует в облако",
  },
];
