export const socAdvantages = [
  "Полный контроль IT-систем компании",
  "Отработанная схема работы с данными",
  "Круглосуточная защита систем",
  "Уменьшение расходов на безопасность",
];

export const socAdvantages2 = [
  "Объективную и полную оценку защищенности IT - инфраструктуры компании",
  "Разработку предложений по повышению уровня устойчивости к внешним угрозам",
  "Снижение риска несанкционированного доступа к конфиденциальным данным",
  "Составление отчетов по каждому инциденту и сводной статистике",
];

