export const socAdvantages = [
  {
    title: "Полный контроль IT-систем компании",
  },
  {
    title: "Отработанная схема работы с данными",
  },
  {
    title: "Круглосуточная защита систем",
  },
  {
    title: "Уменьшение расходов на безопасность",
  },
];

export const socAdvantages2 = [
  "Объективную и полную оценку защищенности IT‑инфраструктуры компании.",
  "Разработку предложений по повышению уровня устойчивости к внешним угрозам.",
  "Снижение риска несанкционированного доступа к конфиденциальным данным.",
  "Составление отчетов по каждому инциденту и сводной статистике.",
];

export const socAccordionData = [
  {
    title: "Возможности SOC",
    desc: "Толчком к развитию Security Operations Center послужили рост и совершенствование кибератак. Для противодействия угрозам требовался надежный инструмент защиты. Но, чем крупнее компания, чем более разнотипная и географически разнесенная ее IT-инфраструктура, тем сложнее организовать результативный самостоятельный мониторинг событий информационной безопасности. А для среднего и малого бизнеса создание и содержание полноценной службы киберзащиты часто оказывается финансово непосильным.",
  },
  {
    title: "Архитектура SOC",
    desc: "Все, что мониторит и защищает SOC, называют информационными ресурсами. С технической точки зрения, работа оперативного центра инфобезопасности строится по схеме: 1. специальные средства защиты информации (системы класса SIM и SIEM) проводят сбор инцидентов: отслеживают и регистрируют все, что происходит с информационными ресурсами компании; 2. собранная информация передается в SOC; 3. команда центра анализирует, реагирует и расследует инциденты информационной безопасности. Для этого используют различные программные и аппаратные средства.",
  },
  {
    title: "Что лучше собственный SOC или аутсорсинг",
    desc: "Однозначного варианта нет. Операционная модель SOC ИБ подбирается с учетом потребностей и возможностей конкретного бизнеса: - собственная. Самый дорогой и долгий по организации и запуску вариант. Его достоинство – центр мониторинга информационной безопасности полностью принадлежит компании; - аутсорсинговая. Одно из наиболее перспективных направлений среди сервисов киберзащиты. При аренде SOC как услуги все рабочие моменты берет на себя оператор. Клиенту не нужно искать и содержать штат, разрабатывать и внедрять регламенты. - гибридная. Модель совместного действия. Аппаратно-техническую часть для разворачивания в IT-инфраструктуре заказчик приобретает самостоятельно, а управление осуществляет совместно с провайдером. Объем оборудования, число сервисов и функций рассчитывается в каждом конкретном случае.",
  },
];
