export const wafAdvantages = [
  {
    title: "Блокирует целенаправленные атаки",
    description:
      "Гарантирует стабильную работу ваших веб-приложений, минимизируя риски простоя и финансовых потерь из-за кибератак",
  },
  {
    title: "Защита веб-приложений и API",
    description:
      "Обеспечиваем надежную защиту как для ваших веб-приложений, так и для интерфейсов программирования приложений (API), предотвращая несанкционированный доступ",
  },
  {
    title: "Анализ эффективности",
    description:
      "Детальные отчеты позволяют оценить эффективность работы WAF, выявить уязвимые места и оптимизировать настройки системы",
  },
  {
    title: "Защита с использованием машинного обучения",
    description:
      "Благодаря алгоритмам машинного обучения, наша система способна выявлять новые и неизвестные угрозы, обеспечивая адаптивную защиту",
  },
];

export const wafUseCases = [
  {
    title: "Электронная коммерция",
    description: "Защита платежных систем и персональных данных клиентов",
  },
  {
    title: "Финансовые учреждения",
    description: "Защита интернет-банкинга и других онлайн-сервисов",
  },
  {
    title: "Государственные организации",
    description: "Защита государственных информационных систем",
  },
];

export const wafAdvantages2 = [
  "В рамках услуги проводится комплексная проверка трафика и контента. WAF работает в двух направлениях. С одной стороны – фильтрует и анализирует поступающий трафик, блокируя вредоносные воздействия. С другой – предотвращает подключения к корпоративным web-ресурсам и вытек неавторизованных данных из веб-приложений.",
  "WAF задействует механизмы автоматизации и может развертываться на физических и виртуальных серверах. Для защиты используется метод проработки запросов и ответов HTTP/HTTPS, семантика информационных множеств XML/SOAP. В процессе анализа используются модели безопасности Negative и Positive, выявляются незащищенные участки и ошибки программного кода.",
  "С помощью сканера периметра и назначения активных правил WAF внедряет настраиваемую аналитику уязвимостей и комплексную адаптивную защиту от злоумышленных атак. Используя технологию терминирование SSL/TLS, система проводит постоянную расшифровку и проверку трафика перед отправкой данных web-приложениям.",
  "Сервис превентивно обнаруживает инциденты, способные парализовать бизнес-процессы. WAF обеспечивает безопасность работы с сетевыми приложениями, минимизирует риски простоев, сбоев, утечки информации. Все операции и аналитика фиксируются в журнале. По обнаруженным инцидентам безопасности формируются детальные отчеты, доступные в персональном кабинете.",
];
